
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Tlačítko Odstranit sledovač"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Tlačítko Odstranit sledovač";

/* Class = "NSButtonCell"; title = "Odstranit"; ObjectID = "100038"; */
"100038.title" = "Odstranit";
